---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Structure.RebarSystemSpanSymbol
source: html/d173ff3f-c1ee-1612-d129-8118d670cd54.htm
---
# RebarSystemSpanSymbol Members

Adds the provided list of references to the tag's list of references.